
/* Class = "NSButtonCell"; title = "Show Downloads window when downloading a file"; ObjectID = "9"; */
"Show Downloads window when downloading a file" = "Afficher la fenêtre des téléchargements lorsqu'un téléchargement est en cours";

/* Class = "NSButtonCell"; title = "Remove download when finished successfully"; ObjectID = "10"; */
"Remove download when finished successfully" = "Supprimer les téléchargements une fois qu'ils sont terminés";

/* Class = "NSButtonCell"; title = "Hide Downloads window when all downloads finished"; ObjectID = "11"; */
"Hide Downloads window when all downloads finished" = "Masquer la fenêtre des téléchargements une fois qu'ils sont tous achevés";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "12"; */
"Done" = "Terminé";

/* Class = "NSTextFieldCell"; title = "Downloads folder:"; ObjectID = "31"; */
"Downloads folder:" = "Dossier de téléchargement :";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "37"; */
"Other…" = "Autre…";
